Repository: PayteR/wp-cypher-theme-core
Catalog: resources/lang/*.po
Languages: sk_sk

source: Sorry, but the page you were trying to view does not exist.
sk_sk: Ľutujeme, ale hľadaná stránka neexistuje.

source: Pages:
sk_sk: Strany:

source: Go to shop
sk_sk: Prejsť do obchodu

source: Sorry, no results were found.
sk_sk: Nenájdené žiadne výsledky.

source: &larr; Older comments
sk_sk: &larr; Staršie komentáre

source: Newer comments &rarr;
sk_sk: Novšie komentáre &rarr;

source: Comments are closed.
sk_sk: Komentáre sú uzavreté.

# post meta
source: By
sk_sk: Od

# layout meta
source: Layout options
sk_sk: Nastavenie rozloženia

# layout meta
source: Default by theme
sk_sk: Podľa nastavenia v téme

# layout meta
source: Display
sk_sk: Zobraziť

# layout meta
source: Hide
sk_sk: Skryť

# layout meta
source: Display sidebar
sk_sk: Zobraziť sidebar

# layout meta
source: Display right
sk_sk: Zobraziť vpravo

# layout meta
source: Display left
sk_sk: Zobraziť vľavo

source: Primary Navigation
sk_sk: Primárne menu

source: Footer Navigation
sk_sk: Menu vo footeri

source: Sidebar widget
sk_sk: Widget bočného panela

source: Footer widget
sk_sk: Päta widget

source: Read more
sk_sk: Zobraziť viac

source: You are using an <strong>outdated</strong> browser, you may experience issues. Please <a href="http://browsehappy.com/" target="_blank">upgrade your browser</a> to improve your experience.
sk_sk: Používate <strong>zastaralý</strong> prehliadač, stránka sa nemusí zobraziť správne, môže sa zobrazovať pomaly, alebo môžu nastať iné problémy pri prehliadaní stránky. Odporúčame Vám <a href="http://browsehappy.com/" target="_blank">stiahnuť si nový prehliadač tu</a>.

# privacy policy
source: We use cookies on our site to improve your experience of our site. By clicking on, and continuing to use this site you consent for us to set cookies in accordance with your current browser settings. Find out more in our <a href="%s" target="_blank">Cookies Policy</a>
sk_sk: Na našich stránkach používame súbory cookie na zlepšenie vašich skúseností s našimi stránkami. Kliknutím na, a naďalej používať túto stránku súhlasíte, že pre nás nastaviť cookies v súlade s vašimi aktuálnymi nastaveniami prehliadača. Viac sa dozviete v našich <a href="%s" target="_blank">zásadách používania súborov cookie</a>

# privacy policy
source: Close
sk_sk: Zatvoriť
